{ "_id" : { "$oid" : "53ba64fb02522911bfe7678d" }, "comment" : { "6" : "good" }, "isbn" : "9787807694212" }
{ "_id" : { "$oid" : "53ba6661025229120721af88" }, "comment" : { "admin@163" : "很好" }, "isbn" : "9787500793830" }
{ "_id" : { "$oid" : "53ba69aa0252291207cf2366" }, "comment" : { "9" : "great!", "3" : "nice book - yakiang" }, "isbn" : "9787535470881" }
{ "_id" : { "$oid" : "53ba6bc802522912079516e0" }, "comment" : { "9" : "娘舅吃猫鼠。。。这个title太搞笑了吧", "10" : "very good!", "3" : "good", "8" : "满满的童年回忆..." }, "isbn" : "9787106006624" }
{ "_id" : { "$oid" : "53bab6e1025229120745e9b4" }, "comment" : { "3" : "good" }, "isbn" : "9787106501396" }
{ "_id" : { "$oid" : "53baba6e0252291207aa4646" }, "comment" : { "3" : "真的好看吗？？？" }, "isbn" : "9787536671256" }
{ "_id" : { "$oid" : "53bac28702522912079d48ab" }, "comment" : { "9" : "太好了", "10" : "顶楼主！", "7" : "真是一本好书！" }, "isbn" : "9787539140469" }
{ "_id" : { "$oid" : "53bac38b02522912079d48ac" }, "comment" : { "8" : "经典" }, "isbn" : "9787020008728" }
{ "_id" : { "$oid" : "53bb55320252291207d1d432" }, "comment" : { "9" : "没看过耶", "8" : "很可爱的一本书" }, "isbn" : "9789577459206" }
{ "_id" : { "$oid" : "53bb55940252291207d1d433" }, "comment" : { "8" : "亚马逊推荐的人生必读的100本书名列榜首！Classical！" }, "isbn" : "9787532739974" }
{ "_id" : { "$oid" : "53bb563c0252291207d1d434" }, "comment" : { "9" : "这些书都有。。。", "8" : "哈哈interesting！" }, "isbn" : "9787532463459" }
{ "_id" : { "$oid" : "53bb58b40252291207d1d435" }, "comment" : { "8" : "没看过呢，有机会一定读一下", "12" : "+1" }, "isbn" : "9787536055216" }
{ "_id" : { "$oid" : "53bb708a0252291207d1d436" }, "comment" : { "9" : "文学界的经典书籍，一定要看看", "10" : "从来都没看过 。。真的好看么" }, "isbn" : "9787020002207" }
{ "_id" : { "$oid" : "53bb81430252291207d1d437" }, "comment" : { "8" : "海子的诗是很经典的！" }, "isbn" : "9787506346207" }
{ "_id" : { "$oid" : "53bbf065025229211a0be2c8" }, "comment" : { "11" : "", "8" : "0.0是怀念爷爷的书么" }, "isbn" : "9787539420899" }
{ "_id" : { "$oid" : "53bbff73025229211a0be2c9" }, "comment" : { "8" : "总是一眼万年" }, "isbn" : "9787507424096" }
{ "_id" : { "$oid" : "53bc0acc025229211a0be2ca" }, "comment" : { "11" : "小时候最爱看这个啦" }, "isbn" : "9787550118324" }
